<!-- ============================================================== -->
<!-- footer -->
<!-- ============================================================== -->
<div class="footer bg-transparent">
    <div class="container-fluid">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                    Tüm Hakları Saklıdır © <strong><?=date("Y")?></strong> EPİNDENİZİ.
            </div>
        </div>
    </div>
</div>
<!-- ============================================================== -->
<!-- end footer -->
<!-- ============================================================== -->